{
    "я являюсь ассистентом по вопросам образовательного центра октопус.": "example_01.mp3",
    "Здравствуйте!": "example_02.mp3",
    "Доброго времени суток!": "example_03.mp3",
    "(отрывок)": "example_04_real.wav",
    "Приветствие для Павел Юрьевич": "Павел Юрьевич_greeting.mp3",
    "no similar": "dont_know.mp3",
    "Я веду журнал посещений образовательного центра и отвечаю на вопросы посетителей": "Я веду журнал посещений образовательного центра и отвечаю на вопросы посетителей.mp3",
    "Оставте ваши контакты администратору, и с вами свяжутся во время следующего набора групп": "Оставте ваши контакты администратору, и с вами свяжутся во время следующего набора групп.mp3",
    "На большинство из направлений можно попасть бесплатно, стоимость платных занятий зависит от направления, обратитесь к администратору за актуальной информацией": "На большинство из направлений можно попасть бесплатно, стоимость платных занятий зависит от направления, обратитесь к администратору за актуальной информацией.mp3",
    "Приветствие для Василина Генадьевна": "Василина Генадьевна_greeting.mp3",
    "Приветствие для Роман Ильич": "Роман Ильич_greeting.mp3",
    "Приветствие для Энцо Станиславович": "Энцо Станиславович_greeting.mp3",
    "Приветствие для Наталья Владимировна": "Наталья Владимировна_greeting.mp3",
    "DIY разрабатывает различные устройства с использованием современных станков ЧПУ.": "audio_ecacb4ae.mp3",
    "Основные программы для разработки мы используем: Компас 3D, Corel Draw, Cura и k40. Переодически мы используем: Arduino IDE, ArtCAM, Visual Studio Community.": "audio_df0775f8.mp3",
    "Мы учим создавать трехмерные модели предметов для игр и не только": "audio_0a085196.mp3",
    "Надо дождаться объявления набора на официальных ресурсах октопуса": "audio_2e43d8af.mp3",
    "Мы работаем а программах Blender и Substance 3D Painter": "audio_d1502188.mp3",
    "Python, Unity, 2D, 3D, Коммерческий дизайн, Видеография, Дроны, DIY, WEB": "audio_b19df7b6.mp3",
    "Обучение бесплатно": "audio_b6ecfe2c.mp3",
    "На официальных ресурсах *выводи QR на группы*": "audio_fc71fa88.mp3",
    "Октопус это секция дополнительного образования, где вы можете научиться монтировать, создавать дизайны, программировать и много чего ещё ": "audio_30516187.mp3",
    "Худи выдадут в случае успешного завершения в образовательном центре Октопуса": "audio_f43b247c.mp3",
    "Нужно успешно закончить обучение в образовательном центре Октопуса": "audio_3a62eab9.mp3",
    "Мы делаем игры на Unity!": "audio_1694b8ec.mp3",
    "Учиться надо начинать с симулятора": "audio_6bde7cc5.mp3",
    "Зависит от батарейки": "audio_74e8c14f.mp3",
    "До 7 километров": "audio_2fb90928.mp3",
    "Крепкий, маленький и с защитой пропеллеров.": "audio_de2f9f08.mp3",
    "Достаточно опасен, но если соблюдать простые правила то нет.": "audio_133fa00b.mp3",
    "Вопросы, касающиеся стоимости обучения можно уточнить у администратора": "audio_8135c2db.mp3",
    "Запись осуществляется по ссылке, во время набора участников, либо же уточнить у администратора ": "audio_e10c7413.mp3",
    "Для каждого курса уточнить у администратора.": "audio_c977a777.mp3",
    "Ты станешь робототехником :)": "audio_6e415793.mp3",
    "С 2022 года": "audio_eb4afdf0.mp3",
    "Учайщийся любого образовательного учреждения Сосновоборска": "audio_6a79e85a.mp3",
    "Отдел продаж помогает студентам довести их продукт до логичного завершения. Сделать его полным и готовым к продаже на рынке услуг.": "audio_a51f0a7f.mp3",
    "Курс длится по времени 3 месяца ": "audio_14d4fa30.mp3",
    "Обучение на направлении Python начинается с изучения основ программирования, затем ребята начинают изучать программирование ботов для Telegram, а самые продвинутые ученики переходят к разработке нейронных сетей.": "audio_a592f2ae.mp3",
    "Базовый курс длится 3 месяца.": "audio_6854d8d1.mp3",
    "Из глубин морских": "audio_971d514b.mp3",
    "В нашем образовательном центре занятия проводят высококвалифицированные наставники": "audio_4077360f.mp3",
    "У нас есть несколько 3д принтеров, лазерный гравер и два чпу фрезера": "audio_4bcbd3da.mp3",
    "В этом названии есть очень глубокий смысл, который знают только наставники": "audio_f561ebbe.mp3",
    "Нужно пройти стартовое обучение в образовательном центре Октопус": "audio_38181a4f.mp3",
    "Да конечно": "audio_f2945bb8.mp3",
    "Он получит навыки и умения, которые помогут ему в будущей профессии": "audio_980922f6.mp3",
    "Учиться можно всю жизнь, но мы учим за 3 месяца": "audio_de89c29c.mp3",
    "Да, участие в турнирах, конкурсах и чемпионатах один из важных аспектов нашей деятельности": "audio_a6bfb150.mp3",
    "Осьминог": "audio_b77acaed.mp3",
    "Вместе со студентом и куратором отдела пайтон, нами успешно создан и внедрён чат-бот для бронирования беседок на лыжной базе снежинка. Протестируйте и оставьте свой отзыв, мы будем рады": "audio_6f82b600.mp3",
    "Ничем. Только не говорите об этом наставникам": "audio_ee06f6db.mp3",
    "Наши выпускники опережают школьную, а иногда и вузовскую программу, поэтому их конкурентоспособность на рынке труда будет гораздо выше чем у их сверстников": "audio_1da2686b.mp3",
    "самое нужное и современное": "audio_ec74db85.mp3",
    "Мы полностью обеспечиваем образовательный процесс техническими средствами": "audio_b06d55a0.mp3",
    "В любую": "audio_7322bec8.mp3",
    "Я голосовой ассистент образовательного центра Октопус": "audio_62b0b8f7.mp3",
    "Да, мы даём актуальные индустрийные навыки, которые позволяют выполнять свои первые заказы": "audio_b838370d.mp3",
    "Это программа для создания 3д моделей различных деталей и сборок из этих деталей. ": "audio_7e5e1f09.mp3",
    "Я люблю детей по-настоящему": "audio_8851b400.mp3",
    "Привет": "audio_8a669e94.mp3",
    "Можешь называть меня Мистер Октопус": "audio_caaf9030.mp3",
    "Здравствуйте ": "audio_64da9338.mp3",
    "Добрый день": "audio_92d2ef01.mp3",
    "Да, мы выдаем документы об обучении в зависимости от того, какую вы программу прошли": "audio_5d038ae5.mp3",
    "Да, если будешь участвовать с нами в конкурсах": "audio_bc04c263.mp3",
    "2 года": "audio_f9827774.mp3",
    "Конечно, я же осьминог": "audio_2e6f4247.mp3",
    "Наши выпускники получают сертификат об окончании обучения, а самые лучшие попадают в проектный центр": "audio_dbd39b35.mp3",
    "Сколько угодно, главное чтобы хватало времени": "audio_aa3a46b2.mp3",
    "Пока нет, но в планах есть обучение взрослых": "audio_2879a7a4.mp3",
    "с седьмого класса, но бывают и исключения": "audio_ce5427ca.mp3",
    "Да, вы станете супер-пупер Мега паяльющиком": "audio_024364b5.mp3",
    "с 9 до 21 часов каждый день, без выходных": "audio_e5fc3d06.mp3",
    "Обратитесь к администратору, он даст вам контакты руководителя центра": "audio_79d4b6a5.mp3",
    "Занятия проходят в образовательном центре \"Октопус\" на пр.Мира, 5. Также занятия проходят в IT-классах всех школ города Сосновоборска": "audio_80b6a85d.mp3",
    "Нет, но есть наши соц. сети": "audio_bc65f7d3.mp3",
    "самые крутое": "audio_35fda367.mp3",
    "Наши курсы для студентов всех уровней, от новичков до опытных учеников. Мы предлагаем вводные курсы для тех, кто новичок в предмете, а также более продвинутые курсы для тех, кто имеет опыт пользования.": "audio_3eadd8b5.mp3",
    "курсы проходят исключительно очно": "audio_32093b64.mp3",
    "после прохождения наших курсов вы станете продвинутыми в IT и конкуренто способными": "audio_b97aeffe.mp3",
    "наши курсы нацелены на индивидуальный подход и под способности каждого ученика": "audio_26a2187f.mp3",
    "да , вы можете в любое время прекратить своё обучение": "audio_d6a7257a.mp3",
    "во втором классе зелененькие, а в первом 15 режимов подсветки": "audio_161725b4.mp3",
    "фирма bloody": "audio_dd6140a4.mp3",
    "У нас в компьютерах самые быстрые на дикм запaде SSD": "audio_a3edacdf.mp3",
    "фирма logitech": "audio_4ea922af.mp3",
    "фирма ardor gaming": "audio_1e647132.mp3",
    "в первом зале MSI, во втором - LG 24": "audio_0fb5a5b6.mp3",
    "да, вы можете сделать это, чтобы нам правильно определить в группу": "audio_7b96e387.mp3",
    "всего 3 класса, одна из них переговорная со столом и телевизором": "audio_3c4d92b1.mp3",
    "да есть": "audio_f3ce82a7.mp3",
    "ученик переходит в проектный центр, где он занимается разработкой собственного проекта": "audio_3f2a768e.mp3",
    "это стоит уточнить у администратора, либо в гимназии, либо на мира 5": "audio_d6338d8c.mp3",
    "только в августе": "audio_be81f01e.mp3",
    "diy разрабатывает различные устройства с использованием современных станков чпу": "audio_e7df8f77.mp3",
    "основные программы для разработки мы используем компас 3d corel draw cura и k40 переодически мы используем arduino ide artcam visual studio community": "audio_3515ea9a.mp3",
    "мы учим создавать трехмерные модели предметов для игр и не только": "audio_7553a09f.mp3",
    "надо дождаться объявления набора на официальных ресурсах октопуса": "audio_794e23a6.mp3",
    "мы работаем а программах blender и substance 3d painter": "audio_2b926b98.mp3",
    "python unity 2d 3d коммерческий дизайн видеография дроны diy web": "audio_59e09519.mp3",
    "обучение бесплатно": "audio_f15cb7a4.mp3",
    "на официальных ресурсах выводи qr на группы": "audio_d973fb95.mp3",
    "октопус это секция дополнительного образования где вы можете научиться монтировать создавать дизайны программировать и много чего ещё ": "audio_34261ba2.mp3",
    "худи выдадут в случае успешного завершения в образовательном центре октопуса": "audio_468bb510.mp3",
    "нужно успешно закончить обучение в образовательном центре октопуса": "audio_47449441.mp3",
    "мы делаем игры на unity": "audio_4ebcbee1.mp3",
    "учиться надо начинать с симулятора": "audio_d1d97fc5.mp3",
    "зависит от батарейки": "audio_87f39e0c.mp3",
    "до 7 километров": "audio_93a6580b.mp3",
    "крепкий маленький и с защитой пропеллеров": "audio_eb6f1965.mp3",
    "достаточно опасен но если соблюдать простые правила то нет": "audio_6ccef25a.mp3",
    "вопросы касающиеся стоимости обучения можно уточнить у администратора": "audio_9fd303cc.mp3",
    "запись осуществляется по ссылке во время набора участников либо же уточнить у администратора ": "audio_9c0f5aae.mp3",
    "для каждого курса уточнить у администратора": "audio_84b8bc5c.mp3",
    "ты станешь робототехником ": "audio_210d58ca.mp3",
    "с 2022 года": "audio_853bfe7d.mp3",
    "учайщийся любого образовательного учреждения сосновоборска": "audio_743a814f.mp3",
    "отдел продаж помогает студентам довести их продукт до логичного завершения сделать его полным и готовым к продаже на рынке услуг": "audio_a6fb8012.mp3",
    "курс длится по времени 3 месяца ": "audio_cecfcfcc.mp3",
    "обучение на направлении python начинается с изучения основ программирования затем ребята начинают изучать программирование ботов для telegram а самые продвинутые ученики переходят к разработке нейронных сетей": "audio_e317f99d.mp3",
    "базовый курс длится 3 месяца": "audio_b220db63.mp3",
    "из глубин морских": "audio_4877c0b7.mp3",
    "в нашем образовательном центре занятия проводят высококвалифицированные наставники": "audio_d9ba4c29.mp3",
    "у нас есть несколько 3д принтеров лазерный гравер и два чпу фрезера": "audio_8b6822a5.mp3",
    "в этом названии есть очень глубокий смысл который знают только наставники": "audio_6502482c.mp3",
    "нужно пройти стартовое обучение в образовательном центре октопус": "audio_aa2b58a9.mp3",
    "да конечно": "audio_528571c5.mp3",
    "он получит навыки и умения которые помогут ему в будущей профессии": "audio_eb899982.mp3",
    "учиться можно всю жизнь но мы учим за 3 месяца": "audio_ce1368ee.mp3",
    "да участие в турнирах конкурсах и чемпионатах один из важных аспектов нашей деятельности": "audio_b411ce80.mp3",
    "осьминог": "audio_e4f3aa7a.mp3",
    "вместе со студентом и куратором отдела пайтон нами успешно создан и внедрён чатбот для бронирования беседок на лыжной базе снежинка протестируйте и оставьте свой отзыв мы будем рады": "audio_29e7e3e3.mp3",
    "ничем только не говорите об этом наставникам": "audio_5d9ea45d.mp3",
    "наши выпускники опережают школьную а иногда и вузовскую программу поэтому их конкурентоспособность на рынке труда будет гораздо выше чем у их сверстников": "audio_67d892ed.mp3",
    "мы полностью обеспечиваем образовательный процесс техническими средствами": "audio_2bc757e6.mp3",
    "в любую": "audio_40794dc9.mp3",
    "я голосовой ассистент образовательного центра октопус": "audio_a9263bd7.mp3",
    "да мы даём актуальные индустрийные навыки которые позволяют выполнять свои первые заказы": "audio_02145b46.mp3",
    "это программа для создания 3д моделей различных деталей и сборок из этих деталей ": "audio_5fe49b65.mp3",
    "я люблю детей понастоящему": "audio_7cdaa7e4.mp3",
    "привет": "audio_608333ad.mp3",
    "можешь называть меня мистер октопус": "audio_f606d54b.mp3",
    "здравствуйте ": "audio_d452a187.mp3",
    "добрый день": "audio_4469b2a0.mp3",
    "да мы выдаем документы об обучении в зависимости от того какую вы программу прошли": "audio_e0de9c2b.mp3",
    "да если будешь участвовать с нами в конкурсах": "audio_b321c04f.mp3",
    "конечно я же осьминог": "audio_744f981c.mp3",
    "наши выпускники получают сертификат об окончании обучения а самые лучшие попадают в проектный центр": "audio_e8d975dd.mp3",
    "сколько угодно главное чтобы хватало времени": "audio_09d70d2f.mp3",
    "пока нет но в планах есть обучение взрослых": "audio_30b1a5c5.mp3",
    "с седьмого класса но бывают и исключения": "audio_c50e92c0.mp3",
    "да вы станете суперпупер мега паяльющиком": "audio_df462df8.mp3",
    "с 9 до 21 часов каждый день без выходных": "audio_da32f103.mp3",
    "обратитесь к администратору он даст вам контакты руководителя центра": "audio_d31aacd3.mp3",
    "занятия проходят в образовательном центре октопус на прмира 5 также занятия проходят в itклассах всех школ города сосновоборска": "audio_37507de8.mp3",
    "нет но есть наши соц сети": "audio_c5d00767.mp3",
    "наши курсы для студентов всех уровней от новичков до опытных учеников мы предлагаем вводные курсы для тех кто новичок в предмете а также более продвинутые курсы для тех кто имеет опыт пользования": "audio_fd062ee3.mp3",
    "после прохождения наших курсов вы станете продвинутыми в it и конкуренто способными": "audio_64e79780.mp3",
    "да  вы можете в любое время прекратить своё обучение": "audio_0391f0a3.mp3",
    "во втором классе зелененькие а в первом 15 режимов подсветки": "audio_cb46bacb.mp3",
    "у нас в компьютерах самые быстрые на дикм запaде ssd": "audio_4ab3fd93.mp3",
    "в первом зале msi во втором  lg 24": "audio_1c5641c2.mp3",
    "да вы можете сделать это чтобы нам правильно определить в группу": "audio_194c6ef7.mp3",
    "всего 3 класса одна из них переговорная со столом и телевизором": "audio_163d191f.mp3",
    "ученик переходит в проектный центр где он занимается разработкой собственного проекта": "audio_670f2df0.mp3",
    "это стоит уточнить у администратора либо в гимназии либо на мира 5": "audio_1ac07db3.mp3",
    "Приветствие для teste.jpg sosiskav": "teste.jpg sosiskav_greeting.mp3",
    "я осьминог": "audio_d76c780b.mp3.mp3",
    "хорошо": "audio_646a8c15.mp3.mp3"
}